tap "browsh-org/browsh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "neovim/neovim"
brew "autojump"
brew "bash-completion"
brew "freetype"
brew "openssl@1.1"
brew "python"
brew "coreutils"
brew "dos2unix"
brew "elixir"
brew "fdupes"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "fzy"
brew "geoip"
brew "git"
brew "glfw", link: false
brew "htop"
brew "jq"
brew "mitmproxy"
brew "mycli"
brew "neofetch"
brew "neovim"
brew "postgresql"
brew "pstree"
brew "pv"
brew "python@2"
brew "redis", restart_service: true
brew "sampler"
brew "telnet"
brew "thefuck"
brew "tree"
brew "watchman"
brew "wget"
brew "zsh"
brew "browsh-org/browsh/browsh"
brew "mongodb/brew/mongodb-community"
cask "react-native-debugger"
